[
  {
  "bookString": "И вдруг легко призналась самой себе: я верю в любовь и не готова отказываться от неё ради карьеры, детей, признания, путешествий по миру и ещё чего-нибудь этакого."
  },
  {
  "bookString": "Господи боже, этой женщине нужна война, чтоб узнать себя! Ей нужно море, только не на пляже, а на пиратском корабле. Дешевые автобусы в какой-то забытой богом стране. Она ступает туда, куда ты даже смотреть боялся."
  },
  {
  "bookString": "Сколько ещё она готова лелеять нелюбовь к себе, на которой будут самоутверждаться мужчины с болезненными комплексами? Способна ли она отказаться от капли дешёвого внимания, чтобы взрастить внутри себя что-то настоящее?"
  },
  {
  "bookString": "Словно пытаешься удержать всё, а в конечном итоге на тебя обрушивается даже то, что ты считала надежным. Так происходит, когда долго нет движения."
  },
  {
  "bookString": "Иногда, чтобы вернуться к себе, достаточно избавиться от лишнего. Содрать его — значит дать себе дышать."
  },
  {
  "bookString": "Боль, ненависть, ложь самим себе приобретает странные, причудливые формы. Я видела, как люди распознавали давно забытое и безжалостно с ним прощались."
  },
  {
  "bookString": "Не ищи ресурс там, где его нет. Дай ногам опору и продолжай дышать."
  },
  {
  "bookString": "Позволь себе быть слабой. Колени знают, каково это: отчаянно молиться, прося о невозможном. Дрожать от страха. Подкашиваться от острых иголочек удовольствия. Довериться. Быть гибкой. Или разбить внутреннее упрямство"
  },
  {
  "bookString": "Позволь себе быть сильной. Всемогущей. Разгадывать будущее по небесной карте. Ставить цели и зажигать маяки. Становиться пиратом внутренних штормов. Научиться делать выбор одними лишь кончиками пальцев"
  },
  {
  "bookString": "Научиться делать выбор одними лишь кончиками пальцев. Эти духи. Эта кофейня. Эти родинки на его щеке. Позволь себе быть сильной. Оставляй льдинки в чужих глазах нетронутыми - их хозяевам."
  },
  {
  "bookString": "Иногда нужна темнота, чтобы научиться калибровать. Признай это."
  },
  {
  "bookString": "Быть откровеннее с собой — это роскошь."
  },
  {
  "bookString": "Если случаются истерики, то как минимум взрослое решение признаться себе, что внутри всё ещё сидит ребёнок, который не всегда в состоянии осознать эмоции и ,как следствие, собственные потребности."
  },
  {
  "bookString": "Я вынуждена признать: мужчина имеет право на личное пространство. Право быть собой. Живым. Расстраиваться, не хотеть встречаться, уставать."
  },
  {
  "bookString": "Мне действительно жаль мужчин. Они устали тянуть груз ожиданий, он уже въелся в их кожу так, что не стереть. Природа со своим половым отбором жестока, но по сравнению с социумом она просто душечка."
  },
  {
  "bookString": "Проблема состоит лишь в том, что женщины обыкновенно не осознают, насколько сильно они сами хотят принадлежать лишь одному мужчине."
  },
  {
  "bookString": "Сильнее всего нас связывали даже не чувства, а великий закон привязанностей: когда один уже готов отпустить — другой приложит все усилия, чтобы удержать."
  },
  {
  "bookString": "Я предпочитала оставлять “нет” за собой. Что может быть иногда слаще отказа? Ведь за ним — и боль утраты, и выдох свободы…."
  },
  {
  "bookString": "Современный мир предлагает женщине множество ресурсов, главный из которых — выбор. Но это выбор, отнюдь, не мужчины (хотя эта галлюцинация обладает в женских мозгах потрясающей устойчивостью). Это выбор своего пути."
  },
  {
  "bookString": "Можно подстраиваться под мужчин, можно противоборствовать, но единственный способ стать счастливее — отпустить себя и найти свой путь не рядом с мужчиной."
  },
  {
  "bookString": "Если не знаешь, что делать, просто закрой все двери, куда не пошла. Иначе так и будешь стоять около незакрытых дверей и бояться. Тратить туда внимание. Ничего уже не придёт. В этом коридоре упущенных возможностей одно лишь горькое сожаление."
  },
  {
  "bookString": "Ничто не убивает так, как трусость, бездумность и малодушие."
  },
  {
  "bookString": "И всё-таки, жизнь странная штука, она неизбежно возвращает нас туда, где мы уже были, если жизненный урок не усвоен."
  },
  {
  "bookString": "Ярость будет крепко держать нас за горло, покуда мы не направим на неё внимание. Тише-тише. Тсс, я рядом. Я вижу тебя. Я чувствую тебя. Ты не одинока. Тогда она затихнет как ребенок или раненый зверь и просто расплачется."
  },
  {
  "bookString": "Теперь мы снова можем стать детьми. Наивными, но сохранившими опыт. Беззаботными, но чуткими к чужому сердцу."
  },
  {
  "bookString": "Мы знаем, что даже такими - неидеальными, острыми, жадными до жизни, близкими до тошноты и одновременно далекими - можно любить и быть любимыми."
  },
  {
  "bookString": "Все эти роковые любови, кармические отношения, сложные мужчины - собственное отражение в зеркале. Связь с самой собой, нить, по которой можно добраться до внутреннего. Притягиваются не противоположности, притягиваются одинаковости."
  },
  {
  "bookString": "Оба имеют право на сомнения. По-взрослому - без страха дать почувствовать партнеру, что он тоже интересен: первой улыбнуться, поддержать диалог. Быть открытой. Поймать чужой ритм, не торгуясь с самой собой: защищаю ли я себя?"
  },
  {
  "bookString": "Он вытаскивал из неё огромную волну сомнений в собственных способностях. Словно она была ничтожеством. И в тот момент она поняла: он не умел любить. Она умела. Но она не любила того, кто заслуживал: себя."
  },
  {
  "bookString": "Я видела, как её обдало обжигающим, ледяным осознанием: неправильной была не её любовь, а его жажда поглощать её силы и патологическая неспособность ответить взаимностью."
  },
  {
  "bookString": "Иногда мы не делаем выбор ,а просто бунтуем против того, что есть. И ещё — наши ощущения помогают нам сделать выбор. Правильный выбор."
  },
  {
  "bookString": "Я всегда боялась одержимости. Одержимости мной или одержимости, возрастающей во мне. Этой манкой звездной пыли, переходящей в нечто темное."
  },
  {
  "bookString": "Вселенная неумолимо бросает нам вызов, особенно если мы решаем “выйти из кокона”, “действовать” и вообще что-то решаем... Если мы подвергаем изменению внутреннее, то это не подразумевает, что движение пойдет молниеносно."
  },
  {
  "bookString": "Иногда бросить вызов - это замереть, дождаться движения, почувствовать вовремя “хруст”, сконцентрироваться, собрать силы для решающего броска/движения/удара. Почувствовать всем телом, куда движутся потоки, а может, и движение самого льда."
  },
  {
  "bookString": "Когда у тебя несколько вариантов, ты уже боишься не так сильно. И требуешь от себя не так много."
  },
  {
  "bookString": "Таких как она много. В ком поют целые вселенные. Нет, не волшебники и не маги, совершенно обычные."
  },
  {
  "bookString": "В тот момент я еще не знала, что просто наблюдая за своей темнотой, я приду к удивительному открытию: темнота сама выталкивает на свет. Главное- не мешать ей происходить!"
  },
  {
  "bookString": "Позвольте мужчине быть мужчиной. Играть с огнём и бежать наперегонки со смертью. В это трудное время, когда войне нужны только наёмники или жертвы, а мамонты давно вымерли, позвольте ему быть мужчиной."
  },
  {
  "bookString": "Самое опасное время - это когда вдруг замечаешь свои раны. Доползаешь до родного, уютного, пусть и временного пристанища, чтобы скинуть плащ прошлого, и понимаешь, что ты обалдеть, как ранен."
  },
  {
  "bookString": "Теперь нужен здравый рассудок и горсть добра. Теперь для исцеления больше нельзя питаться дождём, сумерками и лицами тех, кто отражает в полночь луну. Необходимо пустить в себя солнце, как когда-то прежде."
  },
  {
  "bookString": "Рядом нужны такие же отпетые, из тех, кто одной рукой промывает спиртом рану, а другой - заливает прямо из горлышка. Их можно узнать по грудному, громыхающему смеху, от которого лопается голова, сотрясается живот, а на глазах проступают слезы."
  },
  {
  "bookString": "Я ничего, решительно ничего из этого не хотела. И даже то, что хотела в какой-то момент стало пустым."
  },
  {
  "bookString": "Я всегда считала, что мужчина в жизни женщины — показатель. Показатель её непроработанности и несамодостаточности. Неважно, будет ли это один мужчина или разные, входящие в её жизнь, давить они будут на одно и то же, вздымать одну и ту же, не вытащенную, не проработанную волну изнутри."
  },
  {
  "bookString": "Иногда мы не нравимся другим не потому, что мы плохие, а потому что мы – иные."
  },
  {
  "bookString": "Взросление — это когда трудности вызывают не бессилие и страх, а здоровую агрессию и желание действовать."
  },
  {
  "bookString": "Изменения —душевная необходимость, но это всегда — вызов."
  },
  {
  "bookString": "Если ты возводишь кого-то на алтарь, то будь готов стать его собачкой на поводке. Это значит, что ты будешь любить и терпеть, терпеть и находить странные объяснения чужому поведению."
  },
  {
  "bookString": "Оказалось, что худшее из того, что я могу для них сделать — перестать притворяться посредственностью. Мало кто хочет быть серой массой, но поверьте, ещё меньше тех, кто может быть уникальностью."
  },
  {
  "bookString": "В жизни каждой женщины наступает момент, когда необходимо пробудить внутреннюю темную богиню, ту часть себя, который чужды слезливые человеческие чувства и слабости. Богиня ничего не знает о любви или жалости."
  },
  {
  "bookString": "Вы правда думаете, что достойных мужчин нет? Что порядочные, умные и честные вымерли как мамонты? Нет, это вовсе не так. Они существуют, поверьте."
  },
  {
  "bookString": "Какая-то его часть затрагивала мои лучшие глубины. С ним я любила себя."
  },
  {
  "bookString": "Проблема в том, что мы хотим этого: мы хотим быть поглощенными другим человеком. Любимым человеком. Мы хотим хотя бы иногда лишаться нашего “я”, покоясь в чужих ладонях. Исчезать. Принадлежать кому-то безопасному. Взрываться цветами оргазма."
  },
  {
  "bookString": "Оргазм — это про то, насколько у тебя «стоит» на жизнь. Он во всём. Он — идеальный показатель того, что тебя возбуждает."
  },
  {
  "bookString": "“Только удовольствие” не случается.Будьте честны перед собой и не обманывайте другого. Если вы хотите отношений, то никогда не впишетесь в концепцию “Получай только удовольствие”."
  },
  {
  "bookString": "Те части нас, в которых мы носим боль, нуждаются в любви куда сильнее, чем те, что мы приняли."
  },
  {
  "bookString": "Знаешь, в чем прелесть того, что ты кому-то не нравишься или кто-то тебя отвергает? Во-первых, ты тоже можешь отвергнуть. Так ты учишься свободе выбора."
  },
  {
  "bookString": "Каждой женщине нужна защита. Строптивой и дикой, одним взглядом способной испепелить мужчину. Роковой. Израненой. Той, которая учится, и той, что уже на вершине. Целеустремленной. Женщине, одетой в мужской костюм."
  },
  {
  "bookString": "Она может согласиться на дружбу, влюбленность, секс, но если в этих отношениях не будет защиты -мужчина не приобретет её уважение."
  },
  {
  "bookString": "Каждый раз, когда жизнь опрокидывала меня с новой силой, я убеждалась: это было лишь для того, чтобы ещё на шаг приблизиться к себе. Я встречала зеркала."
  },
  {
  "bookString": "Можно быть каким угодно гением, но если ты токсичен — у тебя никогда не будет крепких отношений."
  },
  {
  "bookString": "Делай то, что откликается в душе, и бросай вызов себе."
  },
  {
  "bookString": "Хочешь-не хочешь, а застой не может длиться вечно. Хочешь-не хочешь - изменения случатся. И только очень душевно слепой или раненый человек на них не отреагирует."
  },
  {
  "bookString": "За прошедшие годы мы остались прежними, не сблизившись и не отдалившись друг от друга. Мы искренне радовались успехам. Поддерживали друг друга. Утоляли боль одиночества и голод плоти. Он был моим лучшим любовником. Лучшим другом. Он был моей единственной любовью."
  },
  {
  "bookString": "Но если убрать чувства и оставить голую оболочку? Он был мужчиной, который не стал бороться за наши отношения. Мужчиной, в жизни которого для меня никогда не было достаточно места. Мужчиной, который, по большому счету, не уважал ни одну женщину в своей жизни."
  },
  {
  "bookString": "Сильнее всего нас связывали даже не чувства, а великий закон привязанностей: когда один уже готов отпустить — другой приложит все усилия, чтобы удержать, лишь бы не испытывать душевной боли."
  },
  {
  "bookString": "Есть время возможностей, а есть время действий."
  },
  {
  "bookString": "И каждый день благодарите вселенную ,которая дает возможности и поддерживает вас."
  },
  {
  "bookString": "А потом всё заканчивалось: голод был временно заглушен. Он объявлял презумпцию собственной свободы. Приписывая моей чувствительности форму истеричности..."
  },
  {
  "bookString": "Мужчины боятся женщин лишь потому, что не знают женской природы, и не могут подчинить женщину по законам мужского мира. И когда их “крепкий авторитет” не находит подкрепления действиями, в дело вступает обесценивание женской природы и манипуляции."
  },
  {
  "bookString": "Нас больше не напугать обесцениваем женской природы. Словом «истеричка» или тактичным “слишком эмоциональная”. Нас больше не напугать обесцениваем материнства, отсутствием алиментов и поддержки, неравенством в рабочей сфере, низкими зарплатами и дискриминацией. Потому что мы знаем, чего стоим. Обесценить можно только очень ценное."
  },
  {
  "bookString": "Да, guys: выезжать на старых замашках больше не прокатит. Пришло время знакомиться с истинной природой женщин, смиряться с ПМС и учиться любить, а не властвовать."
  },
  {
  "bookString": "Мы покоряем вершины ради вершин. Иногда чтобы кожей почувствовать: это не наша гора. Даже если мы потратили на неё почти все силы, остается сила признать, что это — чужое. Порой, признать сквозь жгучие слезы."
  },
  {
  "bookString": "И тогда на карте неба нам блестящими звездами открывается другой маршрут, а вместе с ним приходят силы выбирать свой путь..."
  },
  {
  "bookString": "Она знала, что как бы не вынашивала и не лелеяла свои обиды дождем жалости, отпускать плохое — это расправлять крылья. Отрываться от земли и парить над ней. Отпускать — значит освобождаться."
  },
  {
  "bookString": "Но как это часто бывает, в отношения мы вступаем ещё не очень зрелыми. И выбираем партнера, с которым в итоге становится скучно, непонятно и бесцельно."
  },
  {
  "bookString": "Но я знала, убежденность, что партнер рядом предсказуем, до боли знаком и даже скучен - всего лишь иллюзия. Можно изучить каждую родинку на теле, но как же глупо уверовать в то, что душа другого давно исследована."
  },
  {
  "bookString": "Просто почувствуй, что тебя тоже можно любить."
  },
  {
  "bookString": "Что ты та самая. Быстрый ветер, который он никогда не поймает, и запах полевых цветов, которыми невозможно надышаться. Что ты вся про свободу, и при этом – вся, созданная для него."
  },
  {
  "bookString": "Просто пойми: любовь живёт внутри, она лишь расцветает, когда мы встречаем Его. Будто взрывается звезда, начинается летний ливень или свечение ночных светлячков. Это просто слу-ча-ет-ся. Но чтобы оно длилось, потребуется мужество, бесстрашие и простота."
  },
  {
  "bookString": "“Некоторые вещи в себе необходимо искоренять ещё в зародыше, — говорила она. — До того, как они вырастут и причинят душе и телу огромный ущерб”."
  },
  {
  "bookString": "В конечном итоге, большая часть наших проблем решается совсем просто: избавлением от лени, трудом, при этом умением отдыхать (да, жизнь полна противоречий), творчеством, в меру саморефлексией и жизнью без драм."
  },
  {
  "bookString": "Почему я уходила? Выбирала себя. Больше всего не любила постоянно невыполненных обещаний и ложь. Когда лжешь, то в первую очередь, лжёшь ты самому себе, и рано или поздно, мир лишит тебя всего: друзей, здоровья, денег, лишь бы ты оказался честным перед собой. Будешь начинать всё сначала."
  },
  {
  "bookString": "Вы никогда не выйдете из мертвых петель сценария, если продолжите курсировать между разрушающими чувствами вины, бессилия, агрессии, боли или покинутости и вторичными выгодами."
  },
  {
  "bookString": "Они возвращаются, когда есть для кого варить кофе... Да, трусливо, “а вдруг там человек ещё надежду словит”, в собственных глазах не комильфо мудаками выглядеть. Зато потом отдышатся и порефлексируют о своей несчастной личной жизни, пресных женах и нелюбимых мужчинах.."
  },
  {
  "bookString": "Не хотеть отношений — новый тренд. Это — чемпионат по глупости, инфантильности и неврозу одновременно. Можно общаться годами, знать друг о друге больше, чем родные матери, без промедления назвать количество родинок на чужом теле и обладать суперсилой “квантовой запутанности”, ощущая эмоции другого за тысячу километров. Главное, не называть это близостью."
  },
  {
  "bookString": "Оставляйте сливки возлюбленным. Не растрачивайтесь."
  },
  {
  "bookString": "Если я отгорюю всё несбывшееся, всё отжившее и бесполезное, то я отвоюю себя у себя… Я не позволю горечи напитать моё пространство. Горечь бывает хороша в моменте, как горьковатый запах пинии на разморенном итальянском воздухе, но лишь с привкусом того, что отпустишь…. Расстанешься с этими краями."
  },
  {
  "bookString": "Найдите в себе достаточно душевных качеств ,чтобы начать путь к прощению. Это может быть доброта к самому себе, желание избавиться от гнева, сосредоточение на внутренних опорах и т.п. (обычно именно на этом этапе можно заметить ,что рана затягивается)."
  },
  {
  "bookString": "Все всем нужны. Я вот хочу, чтобы мне помогали надеть пальто, придерживали дверь, платили в ресторане и уважали мой статус матери. Чтобы меня слышал не только мой мужчина, но и мужчины-коллеги, друзья, родные. Если мужчина сексист или живет под лозунгом “я и нафиг смотреть не смотрю на противоположный пол” - я это сразу чувствую и он теряет моё уважение."
  },
  {
  "bookString": "Потому что отношения сами по себе – это непросто. Но это глубина. И опыт ,который в одиночку не пережить. И еще это ощущение любви, когда отдаешь, а не стремишься забрать. Но от другого ты,в первую очередь ,изначально хочешь видеть расположение и уважение. К себе. И своему полу в целом."
  },
  {
  "bookString": "И тогда вдруг понимаешь, что реальный дзен приходится добывать заново. Ну, это когда и чувствуешь, и можешь вывернуть на дорогу душевного спокойствия. Даже если ты не сломан сердцем — ты учишься любить заново. Доверять заново. Миру. Людям. Партнёру."
  },
  {
  "bookString": "Есть мужчины, которые всегда носят с собой образ... Они до капли помнят ,как их ранили, как она смеялась, запрокинув голову, какие обидные слова наговорила, что она любила пить чёртов виски чистым, а шампанское только брют. Эта его femme fatale. Амазонка со щитом вместо сердца."
  },
  {
  "bookString": "Влечение. Оно является показателем динамики жизненных процессов. Оно говорит, как мы хотим прожить эту жизнь и с кем. Оно трансформируется, изменяется, простирается гораздо дальше сомкнутых рук, чужого запаха и вкуса. Гораздо дальше чужого тела."
  },
  {
  "bookString": "Сделаешь ход – игра неизменно начнется. Ничто больше не останется прежним, когда фигура передвинется на другое поле. Именно поэтому мы увязаем в болоте. Оно куда безопаснее неизведанных сценариев."
  },
  {
  "bookString": "Магия — это допустимая возможность того, что нечто иррациональное способно изменить нашу жизнь. Что кто-то поверит в нас больше, чем мы сами."
  },
  {
  "bookString": "Она- богиня, ведающая, жрица. Вы постигаете тайны энергетики и можете управлять мужчинами. Это совершенный тотальный матриархат. Единение с женской природой: и силой, и хаосом. Совет: не скатываться в доминирование. Понять ,что женская природа дополняет мужскую. Есть риск уйти в одиночное плаванье."
  },
  {
  "bookString": "Часть вашей личности подавлена и нуждается в обновлении смыслов. Закрытость от отношений или партнера. Возможна активная творческая сублимация. Совет: быть честным перед собой, выявить истинные желания от партнера или в сфере отношений/работы."
  },
  {
  "bookString": "Помните, принцесса всегда прекрасна? Это мужчина проходит испытание Силой. В реальной жизни оценку мужчине и его готовность к инициации браком проводила мужская часть семьи невесты: Отец, братья, дяди."
  },
  {
  "bookString": "А что, если за свободу не нужно бороться? Если она итак, по праву, принадлежит нам."
  },
  {
  "bookString": "А что ,если иногда вообще не нужно бороться? И вся ярость уходит на то, чтобы сдаться. Сдаться сознательно и непоправимо."
  },
  {
  "bookString": "А что, если иногда нам нужно разрушаться, чтобы жить дальше иначе?"
  },
  {
  "bookString": "А что, если ничего не нужно выпрашивать? И всё желаемое и нужное приходит, если только не запирать дверь."
  },
  {
  "bookString": "Я хотела быть каждым, кто наделён отвагой, кто борется за идею или любовь. И эту бездонную жажду невозможно было истребить ничем."
  },
  {
  "bookString": "Это Сказ о женщине, которая приняла все части себя… Она разрешила себе быть умной, глупенькой, доброй, злой, спокойной, активной, суетливой, погруженной, возвышенной, приземленной, упрямой, сдающейся, медитативной, целомудренной и оргазмичной… и вдруг обнаружила себя счастливой."
  },
  {
  "bookString": "А рядом остались только те, кто принимал ее любую, со всеми недостатками, эмоциями и слабостями. Те, кто принял все эти пугающие части в себе самом, и теперь не боится видеть их в других."
  },
  {
  "bookString": "Она поняла, что быть творцом жизни – неизбежность, если хочешь проживать свою жизнь. Также неизбежно, как уметь бросать вызов и принимать его."
  },
  {
  "bookString": "«Битвы заканчиваются! - сказала она себе, - и следующей весной здесь будут цвести сады». Выдохнула. Теперь настала пора цветения, ведь только отдохнув от жизненных битв, мы можем раскрыть все свои драгоценные грани. Она надела шелковое платье и пошла танцевать и покупать подарки самой себе."
  },
  {
  "bookString": "С тобой всё в порядке! Да, с тобой. Всё. В порядке. Даже если ты устала, плачешь, болеешь или злишься."
  },
  {
  "bookString": "Твои ощущения тебя не обманывают! Если тебе дискомфортно с определенными людьми или в определенной ситуации длительное время – не следует это игнорировать. Почему ты считаешь, что другие люди важнее, чем твои собственные ощущения? «Нехорошие» ощущения – это сигнал о том, что тебе дискомфортно, а может быть даже опасно находиться в этой ситуации. Дружба, которая себя изжила. Бесплодные отношения. Постоянные стрессы на работе."
  },
  {
  "bookString": "Не бойся разрывать отношения, в которых тебя не ценят и, особенно, бесплодные отношения. Любовь не терпит компромиссов. Ей нужно бесстрашие и самоотверженность. Если мужчина безынициативен, жалеет себя и не способен добиваться вашего расположения – такие отношения никогда не станут счастливыми."
  },
  {
  "bookString": "В пассивности женщины огромная сила. И огромное наслаждение. Это мужчина должен проходить испытания и доказать серьезность своих намерений, а не женщина. Но пассивность женщины только по отношению к мужчине, а не к миру. От мира мы берем всё! Мы – лучшие амазонки и королевы Мира."
  },
  {
  "bookString": "Окружение наше всё. Безжалостно вычеркивайте людей, которые вас критикуют, унижают, обесценивают или не идут на контакт, а благосклонно ждут подношений в свою сторону."
  },
  {
  "bookString": "Есть одна штука, которая помогает душе проходить инициацию (новую ступень развития) или с честью принимать вызов вселенной (это когда хочется очень круто, но, блин, делать всё это очень сложно). Делайте простые вещи. Занимайте свой разум и тело. Вы заметили, что когда герой попадает к Бабе-Яге, она всегда выдает ему простые, «отвлекающие» задания? Пирожки испечь, приготовить еду, прибраться в избушке, выпасти лошадей."
  },
  {
  "bookString": "Не всматривайтесь в бездну «смерти». Не играйте в гляделки с тем, что отжило. Не стойте напротив пугающего как вкопанные! Пусть весь ужас страха проходит по кромке. Не делайте вид, что вы не у Бабы-Яги, а на Канарских островах! Пусть мурашки пробегают по коже, а тревожные сны стучатся ночами в сознание. Но делайте простые вещи. Заботьтесь о доме, теле, ближних. Разбейте цели на шаги. Читайте по двадцать минут. Приседайте три раза в неделю. Готовьте для тела полезную еду (на худой конец, пирожки), а для души – приманку."
  },
  {
  "bookString": "Мать — это материя. Материальное. Земное. Женщина — та, которой нужен материальный мир. Всякие туфельки, платьица красивые, побрякушки, машины, дома, деньги. А мужчина — духовное. Он направляет женщину. Ее дикий хаос и строптивую плоть. С духовным и сильным мужчиной женщина становится мудрее. Со слабым или развратным она становится слабой, жестокой или глупой."
  },
  {
  "bookString": "Бесстрашие одинаково требуется как для любви, так и для одиночества.Только компромиссы терпят трусость..."
  },
  {
  "bookString": "Каждый раз, проваливаясь в любовь, мы впадаем в сон. Засыпаем. Сливаемся. Встречаем другого и видим себя. Мы знали его сто лет, тысячу лет, миллион лет. Мы знакомы из рождения в рождение. Он — наш целиком, потому что мы одной плоти."
  },
  {
  "bookString": "Я – та самая женщина, которой нужно больше. Которая не согласится на только любовь или только заботу без любви. Мне нужно всё и сразу. Всё или ничего. На меньшее я не согласна."
  },
  {
  "bookString": "Ни одна, преодолевшая порог инфантильности, женщина не захочет конкурировать с мужчиной. Я оставляю за ними право получить награду и уважение, если они действительно это заслуживают."
  },
  {
  "bookString": "Я – та самая женщина, которой нужно больше. Которая падает в обморок, если мужчина истерит или ищет оправдание любой собственной слабости."
  },
  {
  "bookString": "Я - та, которая не согласится на только слова о любви. Мне нужны поступки. На меньшее я не согласна."
  },
  {
  "bookString": "Есть одно средство – противоядие от несчастной любви и непреодолимых трудностей. Страсть к жизни. Если страсть к жизни сильнее, чем страсть к человеку или страсть к разрушению, тогда любовь никогда не уйдет, она будет проявляться снова и снова, а трудности покажутся лишь временным препятствием."
  },
  {
  "bookString": "Мы никогда не будем нравиться всем. Но мы можем полюбить себя настоящих. Вместе с правом на страх, злость даже на близких, правом на самые жёсткие границы и самые грязные желания. Вместе с правом не выбирать кого-то или что-то и правом делать выбор."
  },
  {
  "bookString": "И мы можем осознать: случается любовь не вопреки, а просто так. Менее сложная, менее трудная, но всё такая же объемная. Бывает любовь, которая делает тебя и жизнь лучше. Любовь к себе. Любовь к жизни."
  },
  {
  "bookString": "Бывает так, что человека уже нет, а печали тянутся веками. Такие тягучие, что передаются из поколения в поколение. Другие же передают своим детям страхи, как липкую паучью паутину: страх проявиться, страх быть счастливыми, страх денег, страх свободы, кажется, что выход так близко, но нет… прошивка страхов упорно держит в сетях несчастья."
  },
  {
  "bookString": "У каждого рода свое кружево. Иногда всех женщин рода приходится «долюбить» через время. Маму, бабушку, прабабушку, пра-прабабушку. Узнать их печали. Рассказать их истории. Отбаюкать их страхи. И с ужасом обнаружить синхронность характеров, сценариев, трагедий и красоты."
  },
  {
  "bookString": "В этом мире чертовски сложно найти человека, с которым можно забыться. Это отвратительно подкупает. Вы можете не сходиться характерами и не иметь будущего, но быть собой в присутствии другого – истинное сокровище."
  }
]  